"4INCHIMAGES" = "4'' display images";
"ACCESSDAEMONLBL" = "Accessory daemons";
"ACCESSDAEMONMSG" = "Disabling these daemons will render accessories unusable, except for chargers.";
"ADDBOOKDAEMONLBL" = "Addressbook daemon";
"ADDBOOKDAEMONMSG" = "Disabling this daemon will make contacts load a little slower in the Phone application.";
"ADDITEM" = "Add item";
"ADMLITEDAEMONLBL" = "AdminLite daemon";
"ADMLITEDAEMONMSG" = "This daemon is responsible for giving control back to the user when an application is not responding.";
"ADS" = "Ads";
"AIRPRINTDAEMONLBL" = "AirPrint daemon";
"AIRPRINTDAEMONMSG" = "If you don't use AirPrint, you can safely disable this daemon.";
"ASSTOUCHDAEMONLBL" = "AssistiveTouch daemon";
"ASSTOUCHDAEMONMSG" = "If you don't use AssistiveTouch, you can safely disable this daemon.";
"ATTACHMENTS" = "Message attachments";
"AUTOMANAGEDEPENDENCIES" = "Automatically manage dependencies";
"BACKUPDAEMONLBL" = "Backup daemon";
"BACKUPDAEMONMSG" = "Disabling this daemon will render the iTunes and iCloud backup functions unusable.";
"BATTERYDATA" = "Battery usage data";
"BUY" = "Buy iCleaner";
"CHIWLANDAEMONLBL" = "Chinese WLAN networks daemon";
"CHIWLANDAEMONMSG" = "This daemon logs errors when trying to connect to a WLAN network with Chinese characters in its name.";
"CONTAINING" = "Containing:";
"CUSTOMFILES" = "Custom files and folders";
"DATAMIGDAEMONLBL" = "Data migrator daemon";
"DATAMIGDAEMONMSG" = "Disabling this daemon will render SIM contacts import unusable.";
"DELETE" = "Delete";
"DEVDAEMONLBL" = "Developer daemons";
"DEVDAEMONMSG" = "These daemons could be useful to developers. If you're not a developer, you can safely disable them.";
"DICTIONARIESLBL" = "Definition dictionaries";
"DICTIONARIESMSG" = "These are the dictionaries used by the ''define'' function of your device. You can remove the ones you do not need from this menu.";
"DONE" = "Done";
"EDIT" = "Edit";
"ENDINGWITH" = "Ending with:";
"EXAPPSMSG" = "Tap on an app to exclude it from this cleanup tool.";
"FILESANDFOLDERS" = "Files and subfolders";
"FILETYPE" = "File type";
"FOLDER" = "Folder";
"GAMEDAEMONLBL" = "Game Center daemon";
"GAMEDAEMONMSG" = "If you don't use Game Center, you can safely disable this daemon.";
"HEALTHDAEMONLBL" = "HealthKit daemon";
"HEALTHDAEMONMSG" = "If you don't use apps that rely on HealthKit, you can safely disable this daemon.";
"HOMEKITDAEMONLBL" = "HomeKit daemon";
"HOMEKITDAEMONMSG" = "If you don't use apps that rely on HomeKit, you can safely disable this daemon.";
"ICLOUDDAEMONLBL" = "iCloud daemons";
"ICLOUDDAEMONMSG" = "Disabling these daemons will limit iCloud functionality.";
"ILLFILETYPEMSG" = "You entered one or more disallowed filetypes or characters. iCleaner removed them to avoid damage to your device.";
"IOSVERNOTSUPPORTED" = "iCleaner version %@ does not officially support iOS %@.\n\nIt's recommended that you wait for an updated version. Use it at your own risk.";
"ITUNESARTWORKFILES" = "iTunesArtwork files";
"KEYBOARDS" = "Keyboards";
"LDAEMONSLBL" = "Launch Daemons";
"LDAEMONSMSG" = "Tap to see descriptions.";
"LOGDAEMONLBL" = "Log, dump and crash report daemons";
"LOGDAEMONMSG" = "These daemons are responsible for logging system errors and app crashes.";
"MANAGEDEVICES" = "Manage registered devices";
"MATCH" = "Match";
"MSADDONSLBL" = "Cydia Substrate Addons";
"MSADDONSMSG" = "You can use this menu to temporarily disable some of your tweaks for troubleshooting purposes.";
"MSGATTACHMSG" = "This cleanup step deletes files sent and received via iMessage or MMS.\n\nSMART: only deletes files that do not show up in any message.\n\nON: deletes all attachments (messages with attachments will show a blank icon).";
"NOTHINGHERE" = "There's nothing here!";
"NOTREGISTERED" = "Not registered";
"NOTREGISTEREDMSG" = "This functionality is only available for registered devices. For further information, please open the ''Buy iCleaner'' menu inside the app.";
"ONLYFILES" = "Only files";
"OTADAEMONLBL" = "OTA update daemons";
"OTADAEMONMSG" = "These daemons are related to OTA software updates.";
"OTAUPDATES" = "OTA software updates";
"PASSBOOKDAEMONLBL" = "PassBook daemon";
"PASSBOOKDAEMONMSG" = "If you don't use PassBook, you can safely disable this daemon.";
"PATH" = "Path";
"PLUGINDESC1" = "Run a cleanup with iCleaner.";
"PLUGINDESC2" = "Cleanup without confirmation alert.";
"PLUGINDESC3" = "Cleanup with freed space notification.";
"PLUGINS" = "Plugins";
"PLUGINTITLE1" = "Cleanup";
"PLUGINTITLE2" = "Cleanup (no popup)";
"PLUGINTITLE3" = "Cleanup (notification)";
"PREFBUNDLESLBL" = "Preference Bundles";
"PREFBUNDLESMSG" = "This menu allows you to control which tweaks can be seen and altered in the settings app.";
"PREFDAEMONLBL" = "Preferences daemon";
"PREFLBL" = "Preference files";
"PREFMSG" = "These are preferences files of your Cydia apps and tweaks. You might find files belonging to tweaks you uninstalled a long time ago, as they are not deleted when you uninstall the respective package. You can remove the ones you do not need from this menu.";
"REBOOTMSG" = "A reboot is needed for changes to take effect. Do you want to reboot your device?";
"RECURSIVE" = "Recursive";
"REFRESH" = "Refresh";
"REGISTERED" = "Registered";
"REGISTRATION" = "Registration";
"REGULARFILE" = "Regular file";
"RESPRINGMSG2" = "A respring is needed for changes to take effect. Do you want to respring your device?";
"RUNCOUNTDOWNMSG" = "iCleaner will run in <countdown> seconds.";
"SAFEDAEMONLBL" = "Safe daemons";
"SAFEDAEMONMSG" = "These daemons are responsible for the initial device configuration and error messages display.";
"SPLIGHTDAEMONLBL" = "Spotlight daemon";
"SPLIGHTDAEMONMSG" = "Disabling these daemons will render SpotLight search unusable.";
"STARTINGWITH" = "Starting with:";
"STATUS" = "Status";
"TAPTOEDIT" = "Tap on a row to edit it.";
"TERMSPOPUPMSG" = "Please take a moment to read the EULA and privacy policy. By proceeding, you accept them and allow the use and sharing with my partners of device identifiers and other information. This allows me to personalize content and ads, and to keep improving the app.";
"TETHERDAEMONLBL" = "Internet tethering daemon";
"TETHERDAEMONMSG" = "Disabling this daemon will render the ''Personal Hotspot'' unusable.";
"TWITTERDAEMONLBL" = "Twitter daemon";
"TWITTERDAEMONMSG" = "Disabling this daemon will limit Twitter integration functionality.";
"UNABLETOCONNECT" = "Unable to connect to the server. This usually means your device is not connected to the internet, or the server is temporarily unavailable.";
"UPDATEFOUNDMSG" = "A new version of iCleaner (%@) is available for download. Please open Cydia and update iCleaner.";
"UPDATELBL" = "Check for updates";
"UPDATENOTFOUNDMSG" = "You are running the latest version of iCleaner.";
"USERINTERFACE" = "User Interface";
"VIBDAEMONLBL" = "Custom vibrations daemon";
"VIBDAEMONMSG" = "If you don't use custom vibrations, you can safely disable this daemon.";
"VOICECONTROLLANGUAGES" = "Voice control languages";
"VOICEDAEMONLBL" = "Voice control daemons";
"VOICEDAEMONMSG" = "Disabling these daemons will render Voice Control and Siri unusable.";
"VPNDAEMONLBL" = "VPN daemon";
"VPNDAEMONMSG" = "If you don't use Virtual Private Networks, you can safely disable this daemon.";
"WALLPAPERSLBL" = "Manage wallpapers";
"WALLPAPERSMSG" = "Tap to see previews.";
"WARNINGPOPUPSLBL" = "Warning popups";
"WEIBODAEMONLBL" = "Weibo daemon";
"WEIBODAEMONMSG" = "Disabling this daemon will limit Weibo integration functionality.";
"WELCOMEMSG" = "Welcome to iCleaner!";
"WHOLEFOLDER" = "Whole folder";
"WIPEDAEMONLBL" = "Data partition wipe daemon";
"WIPEDAEMONMSG" = "This daemon is responsible for wiping the data partition. Disabling it will render ''Settings - General - Reset'' and remote resets unusable.";
